{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "!": 2,
      "$": 3,
      "&": 4,
      "'": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "3": 9,
      ":": 10,
      ";": 11,
      "?": 12,
      "A": 13,
      "B": 14,
      "C": 15,
      "D": 16,
      "E": 17,
      "F": 18,
      "G": 19,
      "H": 20,
      "I": 21,
      "J": 22,
      "K": 23,
      "L": 24,
      "M": 25,
      "N": 26,
      "O": 27,
      "P": 28,
      "Q": 29,
      "R": 30,
      "S": 31,
      "T": 32,
      "U": 33,
      "V": 34,
      "W": 35,
      "X": 36,
      "Y": 37,
      "Z": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "th": 65,
      "ou": 66,
      "er": 67,
      "in": 68,
      "an": 69,
      "the": 70,
      "or": 71,
      "is": 72,
      "en": 73,
      "ar": 74,
      "at": 75,
      "on": 76,
      "st": 77,
      "ll": 78,
      "me": 79,
      "to": 80,
      "and": 81,
      "he": 82,
      "you": 83,
      "es": 84,
      "no": 85,
      "se": 86,
      "ha": 87,
      "re": 88,
      "of": 89,
      "ve": 90,
      "it": 91,
      "ing": 92,
      "be": 93,
      "le": 94,
      "wi": 95,
      "my": 96,
      "hi": 97,
      "ow": 98,
      "ce": 99,
      "for": 100,
      "ay": 101,
      "as": 102,
      "ch": 103,
      "nd": 104,
      "ere": 105,
      "ld": 106,
      "ir": 107,
      "ed": 108,
      "ut": 109,
      "ro": 110,
      "not": 111,
      "li": 112,
      "de": 113,
      "we": 114,
      "hat": 115,
      "that": 116,
      "gh": 117,
      "And": 118,
      "ke": 119,
      "oo": 120,
      "our": 121,
      "with": 122,
      "ome": 123,
      "ent": 124,
      "his": 125,
      "ri": 126,
      "your": 127,
      "thou": 128,
      "ther": 129,
      "ad": 130,
      "al": 131,
      "et": 132,
      "all": 133,
      "ght": 134,
      "EN": 135,
      "ur": 136,
      "us": 137,
      "have": 138,
      "him": 139,
      "IN": 140,
      "ly": 141,
      "so": 142,
      "ra": 143,
      "this": 144,
      "IO": 145,
      "ord": 146,
      "do": 147,
      "un": 148,
      "ho": 149,
      "ma": 150,
      "ess": 151,
      "pe": 152,
      "fe": 153,
      "AR": 154,
      "ould": 155,
      "are": 156,
      "lo": 157,
      "here": 158,
      "ood": 159,
      "id": 160,
      "thy": 161,
      "ver": 162,
      "fa": 163,
      "ck": 164,
      "one": 165,
      "man": 166,
      "ti": 167,
      "The": 168,
      "sha": 169,
      "now": 170,
      "am": 171,
      "will": 172,
      "ne": 173,
      "ge": 174,
      "ain": 175,
      "but": 176,
      "su": 177,
      "ard": 178,
      "her": 179,
      "US": 180,
      "ter": 181,
      "con": 182,
      "pr": 183,
      "Th": 184,
      "To": 185,
      "end": 186,
      "by": 187,
      "thee": 188,
      "ue": 189,
      "om": 190,
      "la": 191,
      "shall": 192,
      "art": 193,
      "mor": 194,
      "up": 195,
      "UC": 196,
      "sh": 197,
      "come": 198,
      "po": 199,
      "ING": 200,
      "rom": 201,
      "own": 202,
      "AN": 203,
      "ust": 204,
      "That": 205,
      "ta": 206,
      "tr": 207,
      "what": 208,
      "ER": 209,
      "OR": 210,
      "ous": 211,
      "mo": 212,
      "sel": 213,
      "ET": 214,
      "te": 215,
      "ES": 216,
      "go": 217,
      "good": 218,
      "if": 219,
      "ill": 220,
      "But": 221,
      "ine": 222,
      "ath": 223,
      "hen": 224,
      "ble": 225,
      "ight": 226,
      "lord": 227,
      "ion": 228,
      "hich": 229,
      "king": 230,
      "What": 231,
      "was": 232,
      "bo": 233,
      "il": 234,
      "ant": 235,
      "KING": 236,
      "ven": 237,
      "she": 238,
      "ca": 239,
      "ul": 240,
      "from": 241,
      "bl": 242,
      "ong": 243,
      "more": 244,
      "For": 245,
      "well": 246,
      "sa": 247,
      "them": 248,
      "IC": 249,
      "ak": 250,
      "sir": 251,
      "self": 252,
      "ind": 253,
      "would": 254,
      "there": 255,
      "wor": 256,
      "love": 257,
      "can": 258,
      "know": 259,
      "per": 260,
      "ct": 261,
      "out": 262,
      "ive": 263,
      "EL": 264,
      "ate": 265,
      "com": 266,
      "say": 267,
      "then": 268,
      "see": 269,
      "IUS": 270,
      "let": 271,
      "ARD": 272,
      "their": 273,
      "My": 274,
      "di": 275,
      "than": 276,
      "ci": 277,
      "ry": 278,
      "--": 279,
      "they": 280,
      "fore": 281,
      "ence": 282,
      "ag": 283,
      "ep": 284,
      "ear": 285,
      "like": 286,
      "spe": 287,
      "Go": 288,
      "ers": 289,
      "hy": 290,
      "may": 291,
      "LO": 292,
      "bro": 293,
      "um": 294,
      "were": 295,
      "way": 296,
      "As": 297,
      "pro": 298,
      "ast": 299,
      "We": 300,
      "ves": 301,
      "ish": 302,
      "ink": 303,
      "KE": 304,
      "time": 305,
      "hath": 306,
      "II": 307,
      "qu": 308,
      "No": 309,
      "ure": 310,
      "irst": 311,
      "He": 312,
      "make": 313,
      "ol": 314,
      "ple": 315,
      "You": 316,
      "who": 317,
      "thing": 318,
      "row": 319,
      "must": 320,
      "gra": 321,
      "ound": 322,
      "ith": 323,
      "ap": 324,
      "ave": 325,
      "some": 326,
      "ook": 327,
      "should": 328,
      "OL": 329,
      "father": 330,
      "fi": 331,
      "LA": 332,
      "RO": 333,
      "TIO": 334,
      "use": 335,
      "ity": 336,
      "too": 337,
      "had": 338,
      "upon": 339,
      "son": 340,
      "did": 341,
      "CA": 342,
      "day": 343,
      "ig": 344,
      "ance": 345,
      "ward": 346,
      "ON": 347,
      "dis": 348,
      "how": 349,
      "wo": 350,
      "which": 351,
      "death": 352,
      "oun": 353,
      "reat": 354,
      "IS": 355,
      "word": 356,
      "fri": 357,
      "If": 358,
      "sp": 359,
      "when": 360,
      "est": 361,
      "men": 362,
      "speak": 363,
      "entle": 364,
      "In": 365,
      "heart": 366,
      "ICH": 367,
      "again": 368,
      "RICH": 369,
      "ful": 370,
      "vi": 371,
      "DU": 372,
      "DUKE": 373,
      "hand": 374,
      "yet": 375,
      "old": 376,
      "mar": 377,
      "el": 378,
      "Thou": 379,
      "UL": 380,
      "mine": 381,
      "very": 382,
      "think": 383,
      "RICHARD": 384,
      "ENTIO": 385,
      "take": 386,
      "Which": 387,
      "pl": 388,
      "si": 389,
      "swe": 390,
      "ac": 391,
      "God": 392,
      "hear": 393,
      "Be": 394,
      "With": 395,
      "ince": 396,
      "INC": 397,
      "str": 398,
      "ign": 399,
      "Why": 400,
      "give": 401,
      "Of": 402,
      "na": 403,
      "such": 404,
      "First": 405,
      "land": 406,
      "ang": 407,
      "AB": 408,
      "ness": 409,
      "uch": 410,
      "most": 411,
      "blood": 412,
      "des": 413,
      "ex": 414,
      "ster": 415,
      "brother": 416,
      "br": 417,
      "these": 418,
      "hea": 419,
      "tell": 420,
      "tis": 421,
      "any": 422,
      "ba": 423,
      "ey": 424,
      "UE": 425,
      "ise": 426,
      "onour": 427,
      "bre": 428,
      "other": 429,
      "im": 430,
      "where": 431,
      "How": 432,
      "que": 433,
      "llow": 434,
      "Come": 435,
      "less": 436,
      "ty": 437,
      "arm": 438,
      "life": 439,
      "This": 440,
      "TER": 441,
      "coun": 442,
      "look": 443,
      "new": 444,
      "So": 445,
      "ort": 446,
      "UCH": 447,
      "Who": 448,
      "friend": 449,
      "gentle": 450,
      "oul": 451,
      "GLO": 452,
      "ught": 453,
      "vo": 454,
      "UCES": 455,
      "GLOUCES": 456,
      "GLOUCESTER": 457,
      "chi": 458,
      "ars": 459,
      "af": 460,
      "mis": 461,
      "ving": 462,
      "hast": 463,
      "ady": 464,
      "Lord": 465,
      "ab": 466,
      "urse": 467,
      "ts": 468,
      "Rome": 469,
      "RY": 470,
      "night": 471,
      "rown": 472,
      "off": 473,
      "fair": 474,
      "made": 475,
      "age": 476,
      "LE": 477,
      "QUE": 478,
      "VINC": 479,
      "QUEEN": 480,
      "VINCENTIO": 481,
      "honour": 482,
      "OF": 483,
      "Se": 484,
      "much": 485,
      "ans": 486,
      "tion": 487,
      "ond": 488,
      "Is": 489,
      "Where": 490,
      "lie": 491,
      "urn": 492,
      "UM": 493,
      "LAN": 494,
      "stand": 495,
      "Mar": 496,
      "pre": 497,
      "HEN": 498,
      "cond": 499
    },
    "merges": [
      [
        "t",
        "h"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        "th",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "s",
        "t"
      ],
      [
        "l",
        "l"
      ],
      [
        "m",
        "e"
      ],
      [
        "t",
        "o"
      ],
      [
        "an",
        "d"
      ],
      [
        "h",
        "e"
      ],
      [
        "y",
        "ou"
      ],
      [
        "e",
        "s"
      ],
      [
        "n",
        "o"
      ],
      [
        "s",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "f"
      ],
      [
        "v",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "in",
        "g"
      ],
      [
        "b",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "w",
        "i"
      ],
      [
        "m",
        "y"
      ],
      [
        "h",
        "i"
      ],
      [
        "o",
        "w"
      ],
      [
        "c",
        "e"
      ],
      [
        "f",
        "or"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "s"
      ],
      [
        "c",
        "h"
      ],
      [
        "n",
        "d"
      ],
      [
        "er",
        "e"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "d"
      ],
      [
        "u",
        "t"
      ],
      [
        "r",
        "o"
      ],
      [
        "no",
        "t"
      ],
      [
        "l",
        "i"
      ],
      [
        "d",
        "e"
      ],
      [
        "w",
        "e"
      ],
      [
        "h",
        "at"
      ],
      [
        "th",
        "at"
      ],
      [
        "g",
        "h"
      ],
      [
        "A",
        "nd"
      ],
      [
        "k",
        "e"
      ],
      [
        "o",
        "o"
      ],
      [
        "ou",
        "r"
      ],
      [
        "wi",
        "th"
      ],
      [
        "o",
        "me"
      ],
      [
        "en",
        "t"
      ],
      [
        "h",
        "is"
      ],
      [
        "r",
        "i"
      ],
      [
        "you",
        "r"
      ],
      [
        "th",
        "ou"
      ],
      [
        "th",
        "er"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "t"
      ],
      [
        "a",
        "ll"
      ],
      [
        "gh",
        "t"
      ],
      [
        "E",
        "N"
      ],
      [
        "u",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "hi",
        "m"
      ],
      [
        "I",
        "N"
      ],
      [
        "l",
        "y"
      ],
      [
        "s",
        "o"
      ],
      [
        "r",
        "a"
      ],
      [
        "th",
        "is"
      ],
      [
        "I",
        "O"
      ],
      [
        "or",
        "d"
      ],
      [
        "d",
        "o"
      ],
      [
        "u",
        "n"
      ],
      [
        "h",
        "o"
      ],
      [
        "m",
        "a"
      ],
      [
        "es",
        "s"
      ],
      [
        "p",
        "e"
      ],
      [
        "f",
        "e"
      ],
      [
        "A",
        "R"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "ar",
        "e"
      ],
      [
        "l",
        "o"
      ],
      [
        "h",
        "ere"
      ],
      [
        "oo",
        "d"
      ],
      [
        "i",
        "d"
      ],
      [
        "th",
        "y"
      ],
      [
        "v",
        "er"
      ],
      [
        "f",
        "a"
      ],
      [
        "c",
        "k"
      ],
      [
        "on",
        "e"
      ],
      [
        "m",
        "an"
      ],
      [
        "t",
        "i"
      ],
      [
        "T",
        "he"
      ],
      [
        "s",
        "ha"
      ],
      [
        "no",
        "w"
      ],
      [
        "a",
        "m"
      ],
      [
        "wi",
        "ll"
      ],
      [
        "n",
        "e"
      ],
      [
        "g",
        "e"
      ],
      [
        "a",
        "in"
      ],
      [
        "b",
        "ut"
      ],
      [
        "s",
        "u"
      ],
      [
        "ar",
        "d"
      ],
      [
        "h",
        "er"
      ],
      [
        "U",
        "S"
      ],
      [
        "t",
        "er"
      ],
      [
        "c",
        "on"
      ],
      [
        "p",
        "r"
      ],
      [
        "T",
        "h"
      ],
      [
        "T",
        "o"
      ],
      [
        "en",
        "d"
      ],
      [
        "b",
        "y"
      ],
      [
        "the",
        "e"
      ],
      [
        "u",
        "e"
      ],
      [
        "o",
        "m"
      ],
      [
        "l",
        "a"
      ],
      [
        "sha",
        "ll"
      ],
      [
        "ar",
        "t"
      ],
      [
        "m",
        "or"
      ],
      [
        "u",
        "p"
      ],
      [
        "U",
        "C"
      ],
      [
        "s",
        "h"
      ],
      [
        "c",
        "ome"
      ],
      [
        "p",
        "o"
      ],
      [
        "IN",
        "G"
      ],
      [
        "ro",
        "m"
      ],
      [
        "ow",
        "n"
      ],
      [
        "A",
        "N"
      ],
      [
        "u",
        "st"
      ],
      [
        "T",
        "hat"
      ],
      [
        "t",
        "a"
      ],
      [
        "t",
        "r"
      ],
      [
        "w",
        "hat"
      ],
      [
        "E",
        "R"
      ],
      [
        "O",
        "R"
      ],
      [
        "ou",
        "s"
      ],
      [
        "m",
        "o"
      ],
      [
        "se",
        "l"
      ],
      [
        "E",
        "T"
      ],
      [
        "t",
        "e"
      ],
      [
        "E",
        "S"
      ],
      [
        "g",
        "o"
      ],
      [
        "g",
        "ood"
      ],
      [
        "i",
        "f"
      ],
      [
        "i",
        "ll"
      ],
      [
        "B",
        "ut"
      ],
      [
        "in",
        "e"
      ],
      [
        "a",
        "th"
      ],
      [
        "h",
        "en"
      ],
      [
        "b",
        "le"
      ],
      [
        "i",
        "ght"
      ],
      [
        "l",
        "ord"
      ],
      [
        "i",
        "on"
      ],
      [
        "hi",
        "ch"
      ],
      [
        "k",
        "ing"
      ],
      [
        "W",
        "hat"
      ],
      [
        "w",
        "as"
      ],
      [
        "b",
        "o"
      ],
      [
        "i",
        "l"
      ],
      [
        "an",
        "t"
      ],
      [
        "K",
        "ING"
      ],
      [
        "v",
        "en"
      ],
      [
        "s",
        "he"
      ],
      [
        "c",
        "a"
      ],
      [
        "u",
        "l"
      ],
      [
        "f",
        "rom"
      ],
      [
        "b",
        "l"
      ],
      [
        "on",
        "g"
      ],
      [
        "mor",
        "e"
      ],
      [
        "F",
        "or"
      ],
      [
        "we",
        "ll"
      ],
      [
        "s",
        "a"
      ],
      [
        "the",
        "m"
      ],
      [
        "I",
        "C"
      ],
      [
        "a",
        "k"
      ],
      [
        "s",
        "ir"
      ],
      [
        "sel",
        "f"
      ],
      [
        "in",
        "d"
      ],
      [
        "w",
        "ould"
      ],
      [
        "th",
        "ere"
      ],
      [
        "w",
        "or"
      ],
      [
        "lo",
        "ve"
      ],
      [
        "c",
        "an"
      ],
      [
        "k",
        "now"
      ],
      [
        "p",
        "er"
      ],
      [
        "c",
        "t"
      ],
      [
        "ou",
        "t"
      ],
      [
        "i",
        "ve"
      ],
      [
        "E",
        "L"
      ],
      [
        "at",
        "e"
      ],
      [
        "c",
        "om"
      ],
      [
        "s",
        "ay"
      ],
      [
        "the",
        "n"
      ],
      [
        "se",
        "e"
      ],
      [
        "I",
        "US"
      ],
      [
        "le",
        "t"
      ],
      [
        "AR",
        "D"
      ],
      [
        "the",
        "ir"
      ],
      [
        "M",
        "y"
      ],
      [
        "d",
        "i"
      ],
      [
        "th",
        "an"
      ],
      [
        "c",
        "i"
      ],
      [
        "r",
        "y"
      ],
      [
        "-",
        "-"
      ],
      [
        "the",
        "y"
      ],
      [
        "for",
        "e"
      ],
      [
        "en",
        "ce"
      ],
      [
        "a",
        "g"
      ],
      [
        "e",
        "p"
      ],
      [
        "e",
        "ar"
      ],
      [
        "li",
        "ke"
      ],
      [
        "s",
        "pe"
      ],
      [
        "G",
        "o"
      ],
      [
        "er",
        "s"
      ],
      [
        "h",
        "y"
      ],
      [
        "m",
        "ay"
      ],
      [
        "L",
        "O"
      ],
      [
        "b",
        "ro"
      ],
      [
        "u",
        "m"
      ],
      [
        "w",
        "ere"
      ],
      [
        "w",
        "ay"
      ],
      [
        "A",
        "s"
      ],
      [
        "p",
        "ro"
      ],
      [
        "a",
        "st"
      ],
      [
        "W",
        "e"
      ],
      [
        "v",
        "es"
      ],
      [
        "is",
        "h"
      ],
      [
        "in",
        "k"
      ],
      [
        "K",
        "E"
      ],
      [
        "ti",
        "me"
      ],
      [
        "ha",
        "th"
      ],
      [
        "I",
        "I"
      ],
      [
        "q",
        "u"
      ],
      [
        "N",
        "o"
      ],
      [
        "u",
        "re"
      ],
      [
        "ir",
        "st"
      ],
      [
        "H",
        "e"
      ],
      [
        "ma",
        "ke"
      ],
      [
        "o",
        "l"
      ],
      [
        "p",
        "le"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "w",
        "ho"
      ],
      [
        "th",
        "ing"
      ],
      [
        "r",
        "ow"
      ],
      [
        "m",
        "ust"
      ],
      [
        "g",
        "ra"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "i",
        "th"
      ],
      [
        "a",
        "p"
      ],
      [
        "a",
        "ve"
      ],
      [
        "s",
        "ome"
      ],
      [
        "oo",
        "k"
      ],
      [
        "sh",
        "ould"
      ],
      [
        "O",
        "L"
      ],
      [
        "fa",
        "ther"
      ],
      [
        "f",
        "i"
      ],
      [
        "L",
        "A"
      ],
      [
        "R",
        "O"
      ],
      [
        "T",
        "IO"
      ],
      [
        "u",
        "se"
      ],
      [
        "it",
        "y"
      ],
      [
        "to",
        "o"
      ],
      [
        "ha",
        "d"
      ],
      [
        "up",
        "on"
      ],
      [
        "s",
        "on"
      ],
      [
        "d",
        "id"
      ],
      [
        "C",
        "A"
      ],
      [
        "d",
        "ay"
      ],
      [
        "i",
        "g"
      ],
      [
        "an",
        "ce"
      ],
      [
        "w",
        "ard"
      ],
      [
        "O",
        "N"
      ],
      [
        "d",
        "is"
      ],
      [
        "h",
        "ow"
      ],
      [
        "w",
        "o"
      ],
      [
        "w",
        "hich"
      ],
      [
        "de",
        "ath"
      ],
      [
        "ou",
        "n"
      ],
      [
        "re",
        "at"
      ],
      [
        "I",
        "S"
      ],
      [
        "w",
        "ord"
      ],
      [
        "f",
        "ri"
      ],
      [
        "I",
        "f"
      ],
      [
        "s",
        "p"
      ],
      [
        "w",
        "hen"
      ],
      [
        "e",
        "st"
      ],
      [
        "m",
        "en"
      ],
      [
        "spe",
        "ak"
      ],
      [
        "ent",
        "le"
      ],
      [
        "I",
        "n"
      ],
      [
        "he",
        "art"
      ],
      [
        "IC",
        "H"
      ],
      [
        "ag",
        "ain"
      ],
      [
        "R",
        "ICH"
      ],
      [
        "f",
        "ul"
      ],
      [
        "v",
        "i"
      ],
      [
        "D",
        "U"
      ],
      [
        "DU",
        "KE"
      ],
      [
        "h",
        "and"
      ],
      [
        "y",
        "et"
      ],
      [
        "o",
        "ld"
      ],
      [
        "m",
        "ar"
      ],
      [
        "e",
        "l"
      ],
      [
        "Th",
        "ou"
      ],
      [
        "U",
        "L"
      ],
      [
        "m",
        "ine"
      ],
      [
        "ver",
        "y"
      ],
      [
        "th",
        "ink"
      ],
      [
        "RICH",
        "ARD"
      ],
      [
        "EN",
        "TIO"
      ],
      [
        "ta",
        "ke"
      ],
      [
        "W",
        "hich"
      ],
      [
        "p",
        "l"
      ],
      [
        "s",
        "i"
      ],
      [
        "s",
        "we"
      ],
      [
        "a",
        "c"
      ],
      [
        "Go",
        "d"
      ],
      [
        "he",
        "ar"
      ],
      [
        "B",
        "e"
      ],
      [
        "W",
        "ith"
      ],
      [
        "in",
        "ce"
      ],
      [
        "IN",
        "C"
      ],
      [
        "st",
        "r"
      ],
      [
        "ig",
        "n"
      ],
      [
        "W",
        "hy"
      ],
      [
        "g",
        "ive"
      ],
      [
        "O",
        "f"
      ],
      [
        "n",
        "a"
      ],
      [
        "su",
        "ch"
      ],
      [
        "F",
        "irst"
      ],
      [
        "l",
        "and"
      ],
      [
        "an",
        "g"
      ],
      [
        "A",
        "B"
      ],
      [
        "n",
        "ess"
      ],
      [
        "u",
        "ch"
      ],
      [
        "mo",
        "st"
      ],
      [
        "bl",
        "ood"
      ],
      [
        "d",
        "es"
      ],
      [
        "e",
        "x"
      ],
      [
        "st",
        "er"
      ],
      [
        "bro",
        "ther"
      ],
      [
        "b",
        "r"
      ],
      [
        "the",
        "se"
      ],
      [
        "he",
        "a"
      ],
      [
        "te",
        "ll"
      ],
      [
        "t",
        "is"
      ],
      [
        "an",
        "y"
      ],
      [
        "b",
        "a"
      ],
      [
        "e",
        "y"
      ],
      [
        "U",
        "E"
      ],
      [
        "is",
        "e"
      ],
      [
        "on",
        "our"
      ],
      [
        "b",
        "re"
      ],
      [
        "o",
        "ther"
      ],
      [
        "i",
        "m"
      ],
      [
        "w",
        "here"
      ],
      [
        "H",
        "ow"
      ],
      [
        "q",
        "ue"
      ],
      [
        "ll",
        "ow"
      ],
      [
        "C",
        "ome"
      ],
      [
        "l",
        "ess"
      ],
      [
        "t",
        "y"
      ],
      [
        "ar",
        "m"
      ],
      [
        "li",
        "fe"
      ],
      [
        "T",
        "his"
      ],
      [
        "T",
        "ER"
      ],
      [
        "c",
        "oun"
      ],
      [
        "l",
        "ook"
      ],
      [
        "ne",
        "w"
      ],
      [
        "S",
        "o"
      ],
      [
        "or",
        "t"
      ],
      [
        "UC",
        "H"
      ],
      [
        "W",
        "ho"
      ],
      [
        "fri",
        "end"
      ],
      [
        "g",
        "entle"
      ],
      [
        "ou",
        "l"
      ],
      [
        "G",
        "LO"
      ],
      [
        "u",
        "ght"
      ],
      [
        "v",
        "o"
      ],
      [
        "UC",
        "ES"
      ],
      [
        "GLO",
        "UCES"
      ],
      [
        "GLOUCES",
        "TER"
      ],
      [
        "c",
        "hi"
      ],
      [
        "ar",
        "s"
      ],
      [
        "a",
        "f"
      ],
      [
        "m",
        "is"
      ],
      [
        "v",
        "ing"
      ],
      [
        "ha",
        "st"
      ],
      [
        "ad",
        "y"
      ],
      [
        "L",
        "ord"
      ],
      [
        "a",
        "b"
      ],
      [
        "ur",
        "se"
      ],
      [
        "t",
        "s"
      ],
      [
        "R",
        "ome"
      ],
      [
        "R",
        "Y"
      ],
      [
        "n",
        "ight"
      ],
      [
        "r",
        "own"
      ],
      [
        "of",
        "f"
      ],
      [
        "fa",
        "ir"
      ],
      [
        "ma",
        "de"
      ],
      [
        "a",
        "ge"
      ],
      [
        "L",
        "E"
      ],
      [
        "Q",
        "UE"
      ],
      [
        "V",
        "INC"
      ],
      [
        "QUE",
        "EN"
      ],
      [
        "VINC",
        "ENTIO"
      ],
      [
        "h",
        "onour"
      ],
      [
        "O",
        "F"
      ],
      [
        "S",
        "e"
      ],
      [
        "m",
        "uch"
      ],
      [
        "an",
        "s"
      ],
      [
        "ti",
        "on"
      ],
      [
        "on",
        "d"
      ],
      [
        "I",
        "s"
      ],
      [
        "W",
        "here"
      ],
      [
        "li",
        "e"
      ],
      [
        "ur",
        "n"
      ],
      [
        "U",
        "M"
      ],
      [
        "L",
        "AN"
      ],
      [
        "st",
        "and"
      ],
      [
        "M",
        "ar"
      ],
      [
        "p",
        "re"
      ],
      [
        "H",
        "EN"
      ],
      [
        "con",
        "d"
      ]
    ]
  }
}